"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Tillåt åtkomst för att visa synkroniserade videor";
"NSBluetoothPeripheralUsageDescription" = "Används för streama media till externa enheter";
"NSCameraUsageDescription" = "Används för att skanna QR-koder";
"NSMicrophoneUsageDescription" = "Används för att koppla ihop med externa enheter";
"NSFaceIDUsageDescription" = "Används för att låsa upp enheten när begränsningar är aktiverade";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Används för att dela anonym produktförbättringsdata";
"NSLocationAlwaysUsageDescription" = "Används för att dela anonym produktförbättringsdata";
"NSLocationWhenInUseUsageDescription" = "Används för att dela anonym produktförbättringsdata";
"NSPhotoLibraryUsageDescription" = "Var vänlig tillåt åtkomst till foton för att skicka bilder.";
"NSBluetoothAlwaysUsageDescription" = "Används för att upptäcka Google Cast-enheter i närheten";
"NSLocalNetworkUsageDescription" = "Används för att upptäcka nätverksresurser och Google Cast-enheter i ditt lokala nätverk";
"NSPhotoLibraryAddUsageDescription" = "Detta gör det möjligt för Infuse att spara bilder.";
